[
    {"id": 1, "text": "Do you remember your first concert?"},
    {"id": 2, "text": "Do you remember your best friend in elementary school? Do you know where they are now?"},
    {"id": 3, "text": "Do you remember a nickname as a kid? Did you like it or hate it?"},
    {"id": 4, "text": "Do you remember learning to ride a bike? Who helped you? Or your first bike crash?"},
    {"id": 5, "text": "Do you remember whether there was a high school sport or extracurricular activity that you excelled in?"},
    {"id": 6, "text": "Do you remember your first job?"},
    {"id": 7, "text": "Do you remember a time you felt really guilty?"},
    {"id": 8, "text": "Do you remember someone you wish you could give thanks to, and for what?"},
    {"id": 9, "text": "Do you remember a beloved item from your childhood or teen years that you still own?"},
    {"id": 10, "text": "Do you remember when you idolized a teenager?"},
    {"id": 11, "text": "Do you remember the most embarrassing moment in your life?"},
    {"id": 12, "text": "Do you remember the first “big” purchase you made with your own money? How much did it cost?"},
    {"id": 13, "text": "Do you remember a moment when you felt totally out of your element?"},
    {"id": 14, "text": "Do you remember a milestone in your career or life that really changed you?"},
    {"id": 15, "text": "Do you remember your first cell phone? What make/model was it?"},
    {"id": 16, "text": "Do you remember your first crush?"},
    {"id": 17, "text": "Do you remember what posters you hung on your bedroom walls when you were in high school?"},
    {"id": 18, "text": "Do you remember what you wanted to be when you grew up?"},
    {"id": 19, "text": "Do you remember the worst date you ever had?"},
    {"id": 20, "text": "Do you remember the boldest thing you’ve ever done?"},
    {"id": 21, "text": "Do you remember a time you really messed up at work? Have you ever been fired or quit a job?"},
    {"id": 22, "text": "Do you remember a food you never thought you’d like that you love now? Or vice versa?"},
    {"id": 23, "text": "Do you remember a holiday moment that you cherish?"},
    {"id": 24, "text": "Do you remember a recurring dream you’ve had?"},
    {"id": 25, "text": "Do you remember the best advice you’ve ever received? And the worst?"},
    {"id": 26, "text": "Do you remember your favorite books as a child?"},
    {"id": 27, "text": "Do you remember your prom? Who was your date?"},
    {"id": 28, "text": "Do you remember a cherished family routine?"},
    {"id": 29, "text": "Do you remember a favorite inside joke with coworkers, friends, or family?"},
    {"id": 30, "text": "Do you remember the best birthday ever?"},
    {"id": 31, "text": "Do you remember being scared by something as a child? What was it? Does it still scare you?"},
    {"id": 32, "text": "Do you remember one of the best gifts you’ve ever received?"},
    {"id": 33, "text": "Do you remember a constant argument you had with your parents? Was it about curfew? Dating? Grades?"},
    {"id": 34, "text": "Do you remember a favorite family pet or a pet you always wanted?"},
    {"id": 35, "text": "Do you remember your first kiss?"},
    {"id": 36, "text": "Do you remember the first band or singer you really, really liked?"},
    {"id": 37, "text": "Do you remember which musical instrument you played or longed to play when you were younger?"},
    {"id": 38, "text": "Do you remember the last time you were truly surprised?"},
    {"id": 39, "text": "Do you remember a time when you felt the most proud of your accomplishments?"},
    {"id": 40, "text": "Do you remember whether you worried about “being popular” as a teen?"},
    {"id": 41, "text": "Do you remember a time you felt happiest?"},
    {"id": 42, "text": "Do you remember a favorite snack from childhood?"},
    {"id": 43, "text": "Do you remember your first broken heart?"},
    {"id": 44, "text": "Do you remember your favorite teacher? And your least favorite?"},
    {"id": 45, "text": "Do you remember a movie or TV show you watched obsessively when you were young?"},
    {"id": 46, "text": "Do you remember the most beautiful place you’ve ever been?"},
    {"id": 47, "text": "Do you remember the craziest thing that has ever happened to you?"},
    {"id": 48, "text": "Do you remember if you had a weekly allowance? How much was it? What did you spend it on?"},
    {"id": 49, "text": "Do you remember a goal you aimed for that you achieved? Was it hard? How long did it take?"},
    {"id": 50, "text": "Do you remember your most regrettable hairstyle or your most cringe-worthy outfit?"}
  ]
  