[
    {"id": 1, "text": "¿Recuerdas tu primer concierto?"},
    {"id": 2, "text": "¿Recuerdas a tu mejor amistad de la escuela primaria? ¿Sabes dónde está ahora?"},
    {"id": 3, "text": "¿Recuerdas algún apodo que tuvieras de niño? ¿Te gustaba o lo odiabas?"},
    {"id": 4, "text": "¿Recuerdas cuando aprendiste a andar en bicicleta? ¿Quién te ayudó? ¿Recuerdas tu primera caída?"},
    {"id": 5, "text": "¿Recuerdas si hubo algún deporte o actividad en secundaria en la que destacaras?"},
    {"id": 6, "text": "¿Recuerdas tu primer trabajo?"},
    {"id": 7, "text": "¿Recuerdas una vez que sentiste mucha culpa?"},
    {"id": 8, "text": "¿Recuerdas a alguien a quien te gustaría poder darle las gracias, y por qué?"},
    {"id": 9, "text": "¿Recuerdas algún objeto muy querido de tu infancia o adolescencia que todavía conserves?"},
    {"id": 10, "text": "¿Recuerdas a quién idolatrabas cuando eras adolescente?"},
    {"id": 11, "text": "¿Recuerdas el momento más vergonzoso de tu vida?"},
    {"id": 12, "text": "¿Recuerdas tu primera “gran” compra con tu propio dinero? ¿Cuánto te costó?"},
    {"id": 13, "text": "¿Recuerdas un momento en el que te sentiste totalmente fuera de lugar?"},
    {"id": 14, "text": "¿Recuerdas algún momento clave en tu vida o carrera que te haya cambiado por completo?"},
    {"id": 15, "text": "¿Recuerdas tu primer celular? ¿Qué marca y modelo era?"},
    {"id": 16, "text": "¿Recuerdas tu primer amor o enamoramiento?"},
    {"id": 17, "text": "¿Recuerdas qué pósters tenías en las paredes de tu cuarto en secundaria?"},
    {"id": 18, "text": "¿Recuerdas qué querías ser cuando crecieras?"},
    {"id": 19, "text": "¿Recuerdas la peor cita que has tenido?"},
    {"id": 20, "text": "¿Recuerdas lo más valiente que has hecho?"},
    {"id": 21, "text": "¿Recuerdas un gran error que cometiste en el trabajo? ¿Te han despedido alguna vez?"},
    {"id": 22, "text": "¿Recuerdas alguna comida que pensaste que nunca te gustaría y ahora te encanta?"},
    {"id": 23, "text": "¿Recuerdas un momento especial durante alguna vacación que atesores?"},
    {"id": 24, "text": "¿Recuerdas un sueño recurrente que hayas tenido?"},
    {"id": 25, "text": "¿Recuerdas el mejor consejo que te han dado? ¿Y el peor?"},
    {"id": 26, "text": "¿Recuerdas tus libros favoritos de la infancia?"},
    {"id": 27, "text": "¿Recuerdas tu fiesta de graduación o prom? ¿Con quién fuiste?"},
    {"id": 28, "text": "¿Recuerdas alguna rutina familiar que atesores?"},
    {"id": 29, "text": "¿Recuerdas algún chiste interno con amistades, compañeres de trabajo o familia?"},
    {"id": 30, "text": "¿Recuerdas tu mejor cumpleaños?"},
    {"id": 31, "text": "¿Recuerdas algo que te daba miedo de niño? ¿Qué era? ¿Aún te asusta?"},
    {"id": 32, "text": "¿Recuerdas uno de los mejores regalos que has recibido?"},
    {"id": 33, "text": "¿Recuerdas alguna discusión constante con tus padres? ¿Era sobre la hora de llegada? ¿Citas? ¿Notas?"},
    {"id": 34, "text": "¿Recuerdas alguna mascota familiar o una que siempre quisiste tener?"},
    {"id": 35, "text": "¿Recuerdas tu primer beso?"},
    {"id": 36, "text": "¿Recuerdas la primera banda o cantante que te gustó muchísimo?"},
    {"id": 37, "text": "¿Recuerdas qué instrumento musical tocabas o querías tocar de pequeño?"},
    {"id": 38, "text": "¿Recuerdas la última vez que te sorprendieron de verdad?"},
    {"id": 39, "text": "¿Recuerdas un momento en el que te sentiste realmente orgulloso de tus logros?"},
    {"id": 40, "text": "¿Recuerdas si alguna vez te preocupó “ser popular” cuando eras adolescente?"},
    {"id": 41, "text": "¿Recuerdas una vez que te sentiste verdaderamente feliz?"},
    {"id": 42, "text": "¿Recuerdas algún snack o golosina favorita de tu infancia?"},
    {"id": 43, "text": "¿Recuerdas tu primer corazón roto?"},
    {"id": 44, "text": "¿Recuerdas a tu maestro favorito? ¿Y el que menos te gustaba?"},
    {"id": 45, "text": "¿Recuerdas una película o serie que veías obsesivamente cuando eras pequeño?"},
    {"id": 46, "text": "¿Recuerdas el lugar más hermoso en el que has estado?"},
    {"id": 47, "text": "¿Recuerdas la cosa más loca que te ha pasado?"},
    {"id": 48, "text": "¿Recuerdas si recibías mesada? ¿Cuánto era? ¿En qué la gastabas?"},
    {"id": 49, "text": "¿Recuerdas una meta que te propusiste y lograste? ¿Fue difícil? ¿Cuánto tiempo te tomó?"},
    {"id": 50, "text": "¿Recuerdas tu peor corte de pelo o el outfit más vergonzoso que hayas usado?"}
  ]