[
    {"id" : 1, "text" : "Salimos a comer en grupo y decidimos dividir la cuenta previamente ¿Quién se pide lo más caro?"},
    {"id" : 2, "text" : "¿Quién está resentido por el resultado de una tarjeta anterior?"},
    {"id" : 3, "text" : "Salimos de copas ¿Quién es el primero en dar símbolos de borrachera?"},
    {"id" : 4, "text" : "El plan de hoy es emborracharnos ¿Quién será el último en caer?"},
    {"id" : 5, "text" : "Venimos todos en un asensor, se empieza a sentir olor a pedo ¿Quién fue?"},
    {"id" : 6, "text" : "Volvemos con unas copas de más en auto, atopellamos a alguien ¿Quién propone fugarnos?"},
    {"id" : 7, "text" : "¿Quién es el que peor se viste del grupo?"},
    {"id" : 8, "text" : "Uno de nosotros es secretamente un extraterrestre ¿Quién?"},
    {"id" : 9, "text" : "Uno de nosotros es secretamente un supervillano ¿Quién?"},
    {"id" : 10, "text" : "Uno de nosotros es en realidad un robot ¿Quién?"},
    {"id" : 11, "text" : "Uno de nosotros cree que canta muy bien, pero no es así ¿Quién?"},
    {"id" : 12, "text" : "Nos vamos de viaje a otro país, uno de nosotros pierde el vuelo ¿Quién?"},
    {"id" : 13, "text" : "¿A quién de nosotros te da más miedo prestrarle plata?"},
    {"id" : 14, "text" : "Nos emborrachamos hasta perder la conciencia, uno amanece tatuado ¿Quién?"},
    {"id" : 15, "text" : "Jamás tocaría la ropa interior de..."},
    {"id" : 16, "text" : "Nos elijen diputados a todos ¿Quién ganaría más dinero por coimas?"},
    {"id" : 17, "text" : "Ganamos premio millonario en la lotería y lo repartimos entre todos ¿Quién es el primero en perderlo todo?"},
    {"id" : 18, "text" : "Salimos de fiesta y nos pasamos de copas, uno terminó haciendo un strip tease ¿Quién?"},
    {"id" : 19, "text" : "¿Quién de nosotros perdió la virginidad a mayor edad?"},
    {"id" : 20, "text" : "¿Quién de nosotros perdió la virginidad a menor edad?"},
    {"id" : 21, "text" : "¿Quién de nosotros tuvo relaciones sexuales con más personas?"},
    {"id" : 22, "text" : "¿Quién de nosotros tiene más chances de ir preso por un crimen que no cometió?"},
    {"id" : 23, "text" : "¿Si a todos nos contratan de cocineros a quién echan primero?"},
    {"id" : 24, "text" : "Uno de nosotros conoció a su pareja actual en Tinder ¿Quién?"},
    {"id" : 25, "text" : "Uno de nostros se besó con lengua con alguien de su mismo sexo ¿Quién?"},
    {"id" : 26, "text" : "¿A quién era imposible pensarlo dónde está hoy por cómo era en su juventud?"},
    {"id" : 27, "text" : "Nos vamos a las Vegas, uno de nosotros se emborrachó y se casó con un extraño ¿Quién?"},
    {"id" : 28, "text" : "Todos somos cómplices de un crimen y nos están interrogando ¿Quién es el primero en quebrarse y confesar?"},
    {"id" : 29, "text" : "Uno de nosotros tomó biberón hasta los 10 años ¿Quién?"},
    {"id" : 30, "text" : "Hay que donar sangre para la mamá de un amigo ¿Quién dice que fué y es mentira?"},
    {"id" : 31, "text" : "Hay un apocalipsis zombie ¿Quién muere primero?"},
    {"id" : 32, "text" : "¿Con quién te harías el dormido en un viaje largo para no tener que escucharlo?"},
    {"id" : 33, "text" : "Todos participamos en un reality show de talento ¿Quién se va en el primer episodio?"},
    {"id" : 34, "text" : "Se filtran fotos de una orgía de octogeniarios y uno de nosotros está en ellas ¿Quién?"},
    {"id" : 35, "text" : "El premio al peor gusto musical es para..."},
    {"id" : 36, "text" : "Uno de nosotros se hizo una cirugía estética que nunca nos contó ¿Quién?"},
    {"id" : 37, "text" : "¿Quién de nosotros no es tan guapo como se percibe?"},
    {"id" : 38, "text" : "Uno de nosotros oculta su pasado en la industria del porno ¿Quién?"},
    {"id" : 39, "text" : "¿Quién de nosotros va a morir primero?"},
    {"id" : 40, "text" : "¿Quién de nosotros tiene más chances de morir víctima de un ajuste de cuentas?"},
    {"id" : 41, "text" : "¿Quién de nosotros tiene más chances de ser despedido de su trabajo por contar chistes inapropiados?"},
    {"id" : 42, "text" : "Secuestran el avión en que viajamos, uno de nosotros amenaza a los secustradores y otro se orina encima ¿Quiénes?"},
    {"id" : 43, "text" : "¿Quién de nosotros tiene más chances de ser despedido de su trabajo porque los descubrieron mirando porno"},
    {"id" : 44, "text" : "Uno de nosotros será un Youtuber famoso en 2 años ¿Quién?"},
    {"id" : 45, "text" : "Uno de nosotros es en realidad un agente de la CIA ¿Quién?"},
    {"id" : 46, "text" : "¿Quién de nosotros se come los mocos en secreto?"},
    {"id" : 47, "text" : "Se filtra en internet un video sexual de uno de nosotros ¿Quién?"},
    {"id" : 48, "text" : "¿Quién de nosotros ha gastado más dinero en juguetes sexuales?"},
    {"id" : 49, "text" : "Uno de nosotros es secretamente terraplanista ¿Quién?"},
    {"id" : 50, "text" : "Uno de nostrotros dice que es de un partido político pero secretamente es del contrario ¿Quién?"}
]